// 霸都丶傲天 2019年12月24日

var config = {
    texts: [
        "送给我",      
        "心爱的狗东西",  
        "今天是你的生日",
        "这是我们在一起的",
        "第一个生日",
        "希望往后余生都有你",
        "还记得咱们第一天聊天",
        "你一点也不礼貌",
        "我也一点也不绅士",
        "只想互相当对方的爸爸",
        "每每想起那天借纸",
        "我都忍不住笑出声",
        "最后稀奇古怪的",
        "就变成了我的女朋友",
        "嘿嘿",
        "我要把我的狗东西喂饱",
		"喂得白白胖胖",
        "然后抱走",
		"哈哈~",
        "我还有很多话想跟你说",
        "日子还很长",
        "咱们边走边讲",
        "我有一湖体验多年积攒下来的美好",
        "想与你独享",
    ],
    wish: "狗东西 & 狗贼 相识了",  
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-01-9 20:06:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
